Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Local Stock
ar: المخزون المحلي
as: স্থানীয় ষ্টক
bn: স্থানীয় স্টক
de: Lokaler Bestand
es: Existencias locales
fr: Stock local
gu: સ્થાનિક સ્ટોક
hi: स्थानीय स्टॉक
it: Stock locale
ja: 地元産
kn: ಸ್ಥಳೀಯ ಸ್ಟಾಕ್
ko: 현지 재고
ml: ലോക്കൽ സ്റ്റോക്ക്
mr: स्थानिक साठा
or: ସ୍ଥାନୀୟ ଷ୍ଟକ୍
pa: ਸਥਾਨਕ ਸਟਾਕ
pt: Estoque local
ru: Местный товар
ta: உள்ளூர் இருப்பு
te: స్థానిక స్టాక్
zh_hans: 本地股票
zh_hant: 本地股票

source: Location
ar: موقع
as: অৱস্থান
bn: অবস্থান
de: Standort
es: Ubicación
fr: Emplacement
gu: સ્થાન
hi: जगह
it: Posizione
ja: 位置
kn: ಸ್ಥಳ
ko: 위치
ml: സ്ഥലം
mr: स्थान
or: ଲୋକେସନ୍
pa: ਟਿਕਾਣਾ
pt: Localização
ru: Расположение
ta: இடம்
te: స్థానం
zh_hans: 地点
zh_hant: 地點

source: LOCATION DETAILS
ar: تفاصيل الموقع
as: স্থানৰ বিৱৰণ
bn: অবস্থানের বিবরণ
de: STANDORTINFORMATIONEN
es: DETALLES DE LA UBICACIÓN
fr: DÉTAILS DE L'EMPLACEMENT
gu: સ્થાન વિગતો
hi: स्थान विवरण
it: DETTAGLI SULLA POSIZIONE
ja: 場所の詳細
kn: ಸ್ಥಳ ವಿವರಗಳು
ko: 위치 정보
ml: ലൊക്കേഷൻ വിശദാംശങ്ങൾ
mr: स्थानाचा तपशील
or: ସ୍ଥାନ ବିବରଣୀ
pa: ਸਥਾਨ ਵੇਰਵੇ
pt: DETALHES DE LOCALIZAÇÃO
ru: ПОДРОБНОСТИ МЕСТОПОЛОЖЕНИЯ
ta: இருப்பிட விவரங்கள்
te: స్థాన వివరాలు
zh_hans: 位置详情
zh_hant: 位置詳情

source: Logged in immutable ticket timeline
ar: سجل الدخول إلى الجدول الزمني للتذاكر غير القابلة للتغيير
as: অপৰিৱৰ্তনীয় টিকটৰ সময়সীমা লগ ইন কৰিছে
bn: অপরিবর্তনীয় টিকিট টাইমলাইনে লগ ইন করা হয়েছে
de: In der unveränderlichen Ticket-Timeline angemeldet
es: Línea de tiempo de tickets inmutables registrados
fr: Chronologie des tickets immuables enregistrée
gu: અપરિવર્તનશીલ ટિકિટ સમયરેખામાં લોગ ઇન કર્યું
hi: लॉग इन की गई अपरिवर्तनीय टिकट समयरेखा
it: Cronologia del ticket immutabile dell'utente connesso
ja: 変更不可能なチケットタイムラインにログインしました
kn: ಬದಲಾಯಿಸಲಾಗದ ಟಿಕೆಟ್ ಟೈಮ್‌ಲೈನ್‌ನಲ್ಲಿ ಲಾಗಿನ್ ಆಗಿದ್ದಾರೆ
ko: 로그인됨(변경 불가능한 티켓 타임라인)
ml: മാറ്റമില്ലാത്ത ടിക്കറ്റ് ടൈംലൈനിൽ ലോഗിൻ ചെയ്‌തു
mr: लॉग इन केलेली अपरिवर्तनीय तिकीट टाइमलाइन
or: ଅପରିବର୍ତ୍ତନୀୟ ଟିକେଟ୍ ଟାଇମଲାଇନ୍‌ରେ ଲଗ୍ ଇନ୍ ହୋଇଛି
pa: ਅਟੱਲ ਟਿਕਟ ਟਾਈਮਲਾਈਨ ਵਿੱਚ ਲੌਗਇਨ ਕੀਤਾ ਗਿਆ
pt: Timeline do ticket imutável com login
ru: Зарегистрирована неизменяемая хронология заявок.
ta: உள்நுழைந்த மாற்ற முடியாத டிக்கெட் காலவரிசை
te: మార్చలేని టికెట్ టైమ్‌లైన్‌లో లాగిన్ చేయబడింది
zh_hans: 已登录到不可更改的工单时间线
zh_hant: 已登入不可變更的工單時間軸

source: Logout
ar: تسجيل الخروج
as: লগআউট কৰক
bn: লগআউট
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
gu: લોગઆઉટ
hi: लॉग आउट
it: Disconnettiti
ja: ログアウト
kn: ಲಾಗ್ಔಟ್
ko: 로그아웃
ml: ലോഗ്ഔട്ട് ചെയ്യുക
mr: लॉगआउट
or: ଲଗଆଉଟ୍
pa: ਲਾਗਆਉਟ
pt: Sair
ru: Выйти
ta: வெளியேறு
te: లాగౌట్
zh_hans: 注销
zh_hant: 註銷

source: LUXURY BOUTIQUE EDITION
ar: إصدار بوتيك فاخر
as: বিলাসী বুটিক সংস্কৰণ
bn: বিলাসবহুল বুটিক সংস্করণ
de: LUXUS-BOUTIQUE-EDITION
es: EDICIÓN BOUTIQUE DE LUJO
fr: ÉDITION BOUTIQUE DE LUXE
gu: લક્ઝરી બુટિક આવૃત્તિ
hi: लक्ज़री बुटीक संस्करण
it: EDIZIONE BOUTIQUE DI LUSSO
ja: ラグジュアリーブティックエディション
kn: ಐಷಾರಾಮಿ ಬೊಟಿಕ್ ಆವೃತ್ತಿ
ko: 럭셔리 부티크 에디션
ml: ലക്ഷ്വറി ബൊട്ടീക്ക് പതിപ്പ്
mr: लक्झरी बुटीक आवृत्ती
or: ବିଳାସପୂର୍ଣ୍ଣ ବୁଟିକ୍ ସଂସ୍କରଣ
pa: ਲਗਜ਼ਰੀ ਬੁਟੀਕ ਐਡੀਸ਼ਨ
pt: EDIÇÃO DE BOUTIQUE DE LUXO
ru: РОСКОШНОЕ БУТИК-ИЗДАНИЕ
ta: ஆடம்பர பூட்டிக் பதிப்பு
te: లగ్జరీ బోటిక్ ఎడిషన్
zh_hans: 奢华精品版
zh_hant: 奢華精品版

source: Maison Mumbai
ar: ميزون مومباي
as: মেইচন মুম্বাই
bn: মেসন মুম্বাই
gu: મેઇસન મુંબઈ
hi: मैसन मुंबई
ja: メゾン・ムンバイ
kn: ಮೈಸನ್ ಮುಂಬೈ
ko: 메종 뭄바이
ml: മൈസൺ മുംബൈ
mr: मेसन मुंबई
or: ମେସନ୍ ମୁମ୍ବାଇ
pa: ਮੇਸਨ ਮੁੰਬਈ
ru: Мейсон Мумбаи
ta: மெய்சன் ஜாம்பி
te: మైసన్ ముంబై
zh_hans: 孟买之家
zh_hant: 孟買之家

source: MANAGEMENT
ar: إدارة
as: ব্যৱস্থাপনা
bn: ব্যবস্থাপনা
es: GESTIÓN
fr: GESTION
gu: મેનેજમેન્ટ
hi: प्रबंध
it: GESTIONE
ja: 管理
kn: ನಿರ್ವಹಣೆ
ko: 관리
ml: മാനേജ്മെന്റ്
mr: व्यवस्थापन
or: ପରିଚାଳନା
pa: ਪ੍ਰਬੰਧਨ
pt: GESTÃO
ru: УПРАВЛЕНИЕ
ta: மேலாண்மை
te: నిర్వహణ
zh_hans: 管理
zh_hant: 管理

source: Manager
ar: مدير
as: ব্যৱস্থাপক
bn: ব্যবস্থাপক
es: Gerente
fr: Directeur
gu: મેનેજર
hi: प्रबंधक
ja: マネージャー
kn: ವ್ಯವಸ್ಥಾಪಕ
ko: 관리자
ml: മാനേജർ
mr: व्यवस्थापक
or: ପରିଚାଳକ
pa: ਮੈਨੇਜਰ
pt: Gestor
ru: Менеджер
ta: மேலாளர்
te: మేనేజర్
zh_hans: 经理
zh_hant: 主管

source: Manager approval required for courtesy above %@.
ar: موافقة المدير مطلوبة للإشارة إلى ما سبق %@.
as: %@ ৰ ওপৰৰ সৌজন্যতাৰ বাবে পৰিচালকৰ অনুমোদনৰ প্ৰয়োজন।
bn: %@ এর উপরের সৌজন্যের জন্য ম্যানেজারের অনুমোদন প্রয়োজন।
de: Für die oben genannten Höflichkeitsgesten ist die Zustimmung des Managers erforderlich %@.
es: Se requiere la aprobación del gerente para la cortesía anterior %@.
fr: L'approbation du responsable est requise pour la courtoisie ci-dessus %@.
gu: ઉપરોક્ત સૌજન્ય માટે મેનેજરની મંજૂરી જરૂરી છે %@.
hi: ऊपर दिए गए शिष्टाचार के लिए प्रबंधक की स्वीकृति आवश्यक है %@।
it: È necessaria l'approvazione del responsabile per la cortesia di cui sopra %@.
ja: %@ 以上の礼儀にはマネージャーの承認が必要です。
kn: %@ ಮೇಲಿನ ಸೌಜನ್ಯಕ್ಕಾಗಿ ವ್ಯವಸ್ಥಾಪಕರ ಅನುಮೋದನೆ ಅಗತ್ಯವಿದೆ.
ko: 위의 예의를 갖추려면 관리자의 승인이 필요합니다 %@.
ml: %@ എന്നതിന് മുകളിലുള്ള മര്യാദയ്ക്ക് മാനേജരുടെ അനുമതി ആവശ്യമാണ്.
mr: वरील सौजन्यासाठी व्यवस्थापकाची मंजुरी आवश्यक आहे %@.
or: ଉପରୋକ୍ତ ସୌଜନ୍ୟ ପାଇଁ ପରିଚାଳକଙ୍କ ଅନୁମୋଦନ ଆବଶ୍ୟକ %@।
pa: ਉਪਰੋਕਤ ਸ਼ਿਸ਼ਟਾਚਾਰ ਲਈ ਮੈਨੇਜਰ ਦੀ ਪ੍ਰਵਾਨਗੀ ਦੀ ਲੋੜ ਹੈ %@.
pt: É necessária a aprovação do gerente para a cortesia acima %@.
ru: Для соблюдения вышеуказанных правил вежливости требуется одобрение менеджера %@.
ta: மேலே உள்ள %@ க்கு மேலாளரின் ஒப்புதல் தேவை.
te: పైన పేర్కొన్న మర్యాద కోసం మేనేజర్ ఆమోదం అవసరం %@.
zh_hans: 以上礼节需要经理批准 %@。
zh_hant: 以上禮節需經理批准 %@。

source: MANAGER DETAILS
ar: تفاصيل المدير
as: MANAGER ৰ বিৱৰণ
bn: ব্যবস্থাপকের বিবরণ
es: DATOS DEL GERENTE
fr: COORDONNÉES DU RESPONSABLE
gu: મેનેજર વિગતો
hi: प्रबंधक का विवरण
it: DATI DEL MANAGER
ja: 管理者情報
kn: ವ್ಯವಸ್ಥಾಪಕರ ವಿವರಗಳು
ko: 매니저 정보
ml: മാനേജർ വിശദാംശങ്ങൾ
mr: व्यवस्थापकाचा तपशील
or: ପରିଚାଳକ ବିବରଣୀ
pa: ਮੈਨੇਜਰ ਵੇਰਵੇ
pt: DETALHES DO GERENTE
ru: ДАННЫЕ МЕНЕДЖЕРА
ta: மேலாளர் விவரங்கள்
te: మేనేజర్ వివరాలు
zh_hans: 经理详情
zh_hant: 經理詳情

source: Manager Refund Check
ar: شيك استرداد الأموال من المدير
as: মেনেজাৰ ৰিফাণ্ড চেক
bn: ম্যানেজার রিফান্ড চেক
de: Manager-Rückerstattungsscheck
es: Cheque de reembolso del gerente
fr: Chèque de remboursement du responsable
gu: મેનેજર રિફંડ ચેક
hi: प्रबंधक धनवापसी चेक
it: Assegno di rimborso del responsabile
ja: マネージャー返金チェック
kn: ವ್ಯವಸ್ಥಾಪಕ ಮರುಪಾವತಿ ಪರಿಶೀಲನೆ
ko: 관리자 환불 확인
ml: മാനേജർ റീഫണ്ട് പരിശോധന
mr: व्यवस्थापक परतावा धनादेश
or: ପରିଚାଳକ ରିଫଣ୍ଡ ଯାଞ୍ଚ
pa: ਮੈਨੇਜਰ ਰਿਫੰਡ ਚੈੱਕ
pt: Cheque de reembolso do gerente
ru: Возврат средств менеджеру
ta: மேலாளர் பணத்தைத் திரும்பப் பெறுதல் சரிபார்ப்பு
te: మేనేజర్ రీఫండ్ చెక్
zh_hans: 经理退款支票
zh_hant: 經理退款支票

source: Manual Entry
ar: إدخال يدوي
as: মেনুৱেল এণ্ট্ৰি
bn: ম্যানুয়াল এন্ট্রি
de: Manuelle Eingabe
es: Entrada manual
fr: Saisie manuelle
gu: મેન્યુઅલ એન્ટ્રી
hi: मैन्युअल प्रविष्टि
it: Inserimento manuale
ja: 手動入力
kn: ಹಸ್ತಚಾಲಿತ ನಮೂದು
ko: 수동 입력
ml: മാനുവൽ എൻട്രി
mr: मॅन्युअल एंट्री
or: ମାନୁଆଲ୍ ଏଣ୍ଟ୍ରି
pa: ਮੈਨੁਅਲ ਐਂਟਰੀ
pt: Entrada manual
ru: Ручной ввод
ta: கையேடு உள்ளீடு
te: మాన్యువల్ ఎంట్రీ
zh_hans: 手动输入
zh_hant: 手動輸入

source: Marital Status
ar: الحالة الاجتماعية
as: বৈবাহিক অৱস্থা
bn: বৈবাহিক অবস্থা
de: Familienstand
es: Estado civil
fr: État civil
gu: વૈવાહિક સ્થિતિ
hi: वैवाहिक स्थिति
it: stato civile
ja: 配偶者の有無
kn: ವೈವಾಹಿಕ ಸ್ಥಿತಿ
ko: 혼인 여부
ml: വൈവാഹിക നില
mr: वैवाहिक स्थिती
or: ବୈବାହିକ ସ୍ଥିତି
pa: ਵਿਵਾਹਿਕ ਦਰਜਾ
pt: Estado civil
ru: Семейное положение
ta: திருமண நிலை
te: వైవాహిక స్థితి
zh_hans: 婚姻状况
zh_hant: 婚姻狀況

source: MARITAL STATUS
ar: الحالة الاجتماعية
as: বৈবাহিক অৱস্থা
bn: বৈবাহিক অবস্থা
de: FAMILIENSTAND
es: ESTADO CIVIL
fr: ÉTAT CIVIL
gu: વૈવાહિક સ્થિતિ
hi: वैवाहिक स्थिति
it: STATO CIVILE
ja: 配偶者の有無
kn: ವೈವಾಹಿಕ ಸ್ಥಿತಿ
ko: 혼인 여부
ml: വൈവാഹിക നില
mr: वैवाहिक स्थिती
or: ବୈବାହିକ ସ୍ଥିତି
pa: ਵਿਵਾਹਿਕ ਦਰਜਾ
pt: ESTADO CIVIL
ru: СЕМЕЙНОЕ ПОЛОЖЕНИЕ
ta: திருமண நிலை
te: వైవాహిక స్థితి
zh_hans: 婚姻状况
zh_hant: 婚姻狀況

source: Mark as Delivered
ar: تم وضع علامة "تم التسليم"
as: ডেলিভাৰী হিচাপে চিহ্নিত কৰক
bn: বিতরণ করা হয়েছে হিসাবে চিহ্নিত করুন
de: Als zugestellt markieren
es: Marcar como entregado
fr: Marquer comme livré
gu: વિતરિત તરીકે ચિહ્નિત કરો
hi: डिलीवर के रूप में चिह्नित करें
it: Contrassegna come consegnato
ja: 配達済みとしてマークする
kn: ತಲುಪಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಿ
ko: 배송 완료로 표시
ml: ഡെലിവർ ചെയ്തതായി അടയാളപ്പെടുത്തുക
mr: वितरित म्हणून चिन्हांकित करा
or: ଡେଲିଭର କରାଯାଇଛି ଭାବରେ ଚିହ୍ନଟ କରନ୍ତୁ
pa: ਡਿਲੀਵਰ ਕੀਤੇ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ
pt: Marcar como entregue
ru: Отметить как доставлено
ta: வழங்கப்பட்டதாகக் குறிக்கவும்
te: డెలివరీ చేయబడినట్లుగా గుర్తించండి
zh_hans: 标记为已送达
zh_hant: 標記為已送達

source: Mark as Done
ar: ضع علامة "تم"
as: মাৰ্ক এজ ডুন
bn: সম্পন্ন হিসাবে চিহ্নিত করুন
de: Als erledigt markieren
es: Marcar como hecho
fr: Marquer comme terminé
gu: થઈ ગયું તરીકે ચિહ્નિત કરો
hi: पूर्ण हुआ चिह्नित करें
it: Contrassegna come completato
ja: 完了としてマークする
kn: ಮುಗಿದಿದೆ ಎಂದು ಗುರುತಿಸಿ
ko: 완료로 표시
ml: പൂർത്തിയായി എന്ന് അടയാളപ്പെടുത്തുക
mr: पूर्ण झाले म्हणून चिन्हांकित करा
or: ହୋଇଗଲା ଭାବରେ ଚିହ୍ନଟ କରନ୍ତୁ
pa: ਹੋ ਗਿਆ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ
pt: Marcar como concluído
ru: Отметить как выполненное
ta: முடிந்தது எனக் குறிக்கவும்
te: పూర్తయినట్లుగా గుర్తించండి
zh_hans: 标记为已完成
zh_hant: 標記為已完成

source: Mark as Secured
ar: ضع علامة "مؤمّن"
as: নিৰাপদ হিচাপে চিহ্নিত কৰক
bn: সুরক্ষিত হিসাবে চিহ্নিত করুন
de: Als gesichert markieren
es: Marcar como asegurado
fr: Marquer comme sécurisé
gu: સુરક્ષિત તરીકે ચિહ્નિત કરો
hi: सुरक्षित के रूप में चिह्नित करें
it: Contrassegna come protetto
ja: セキュリティ保護済みとしてマークする
kn: ಸುರಕ್ಷಿತ ಎಂದು ಗುರುತಿಸಿ
ko: 보안됨으로 표시
ml: സുരക്ഷിതമെന്ന് അടയാളപ്പെടുത്തുക
mr: सुरक्षित म्हणून चिन्हांकित करा
or: ସୁରକ୍ଷିତ ଭାବରେ ଚିହ୍ନଟ କରନ୍ତୁ
pa: ਸੁਰੱਖਿਅਤ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ
pt: Marcar como Seguro
ru: Отметить как защищенное
ta: பாதுகாக்கப்பட்டதாகக் குறிக்கவும்
te: సురక్షితంగా గుర్తించండి
zh_hans: 标记为已担保
zh_hant: 標記為已擔保

source: Mark Damaged
ar: مارك تالف
as: মাৰ্ক ডেমেজড
bn: মার্ক ক্ষতিগ্রস্ত
de: Markierung beschädigt
es: Marca dañada
fr: Marque endommagée
gu: નુકસાન થયું છે તેવું ચિહ્નિત કરો
hi: क्षतिग्रस्त निशान
it: Marchio danneggiato
ja: マーク破損
kn: ಮಾರ್ಕ್ ಡ್ಯಾಮೇಜ್ಡ್
ko: 손상된 마크
ml: മാർക്ക് ഡാമേജ്ഡ്
mr: मार्क खराब झाले
or: କ୍ଷତିଗ୍ରସ୍ତ ହୋଇଥିବା ଚିହ୍ନିତ କରନ୍ତୁ
pa: ਨੁਕਸਾਨੇ ਗਏ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ
pt: Marca Danificada
ru: Марк поврежден
ta: சேதமடைந்த குறி
te: మార్క్ దెబ్బతిన్నది
zh_hans: 标记损坏
zh_hant: 標記損壞

source: Mark Ready to Pick
ar: مارك جاهز للاختيار
as: মাৰ্ক ৰেডি টু পিক
bn: বাছাই করার জন্য প্রস্তুত মার্ক
de: Mark Bereit zum Auswählen
es: Marcar Listo para recoger
fr: Marquer Prêt à Choisir
gu: પસંદ કરવા માટે તૈયાર તરીકે ચિહ્નિત કરો
hi: लेने के लिए तैयार मार्क
it: Contrassegna come pronto per il ritiro
ja: ピックアップ準備完了マーク
kn: ಆಯ್ಕೆ ಮಾಡಲು ಸಿದ್ಧ ಎಂದು ಗುರುತಿಸಿ
ko: 마크가 선택할 준비가 되었습니다
ml: തിരഞ്ഞെടുക്കാൻ തയ്യാറാണെന്ന് അടയാളപ്പെടുത്തുക
mr: मार्क निवडण्यासाठी तयार आहे
or: ବାଛିବାକୁ ପ୍ରସ୍ତୁତ ଭାବରେ ଚିହ୍ନିତ କରନ୍ତୁ
pa: ਚੁਣਨ ਲਈ ਤਿਆਰ ਵਜੋਂ ਨਿਸ਼ਾਨਬੱਧ ਕਰੋ
pt: Marcar como pronto a escolher
ru: Марк готов к выбору
ta: மார்க் எடுக்கத் தயாராக உள்ளார்
te: ఎంచుకోవడానికి సిద్ధంగా ఉన్నట్లు గుర్తించండి
zh_hans: 准备挑选
zh_hant: 準備挑選

source: Marketing Communications
ar: الاتصالات التسويقية
as: বিপণন যোগাযোগ
bn: বিপণন যোগাযোগ
de: Marketingkommunikation
es: Comunicaciones de marketing
fr: Communications marketing
gu: માર્કેટિંગ કોમ્યુનિકેશન્સ
hi: विपणन संचार
it: Comunicazioni di marketing
ja: マーケティングコミュニケーション
kn: ಮಾರ್ಕೆಟಿಂಗ್ ಸಂವಹನಗಳು
ko: 마케팅 커뮤니케이션
ml: മാർക്കറ്റിംഗ് ആശയവിനിമയങ്ങൾ
mr: विपणन संवाद
or: ମାର୍କେଟିଂ ଯୋଗାଯୋଗ
pa: ਮਾਰਕੀਟਿੰਗ ਸੰਚਾਰ
pt: Comunicação de Marketing
ru: Маркетинговые коммуникации
ta: சந்தைப்படுத்தல் தகவல்தொடர்புகள்
te: మార్కెటింగ్ కమ్యూనికేషన్స్
zh_hans: 市场营销传播
zh_hant: 行銷傳播

source: MATCHED
ar: متطابق
as: MATCHED কৰা হৈছে
bn: মিলেছে
de: ÜBEREINGEPASST
es: EMPAREJADO
fr: CORRESPONDANT
gu: મેળ ખાતું
hi: मिलान
it: ABBINATO
ja: マッチング済み
kn: ಹೊಂದಾಣಿಕೆಯಾಗಿದೆ
ko: 일치함
ml: പൊരുത്തപ്പെട്ടു
mr: जुळले
or: ମେଳ ଖାଉଥିବା
pa: ਮੇਲ ਖਾਂਦਾ ਹੈ
pt: COMBINADO
ru: СООТВЕТСТВУЮЩИЙ
ta: பொருந்தியது
te: సరిపోలింది
zh_hans: 匹配
zh_hant: 匹配

source: MATCHED ITEMS
ar: العناصر المتطابقة
as: মিল থকা বস্তু
bn: মিলে যাওয়া আইটেম
de: PASSENDE ARTIKEL
es: ARTÍCULOS A JUEGO
fr: ARTICLES CORRESPONDANTS
gu: મેળ ખાતી વસ્તુઓ
hi: मिलान की गई वस्तुएँ
it: ARTICOLI ABBINATI
ja: 一致するアイテム
kn: ಹೊಂದಾಣಿಕೆಯಾದ ವಸ್ತುಗಳು
ko: 짝이 맞는 상품
ml: പൊരുത്തപ്പെട്ട ഇനങ്ങൾ
mr: जुळणाऱ्या वस्तू
or: ମେଳ ଖାଉଥିବା ଆଇଟମ୍‌ଗୁଡ଼ିକ
pa: ਮੇਲ ਖਾਂਦੀਆਂ ਚੀਜ਼ਾਂ
pt: ARTIGOS COMBINANDO
ru: СООТВЕТСТВУЮЩИЕ ТОВАРЫ
ta: பொருந்தும் உருப்படிகள்
te: సరిపోలిన అంశాలు
zh_hans: 匹配项
zh_hant: 匹配項

source: Mismatch detected. Submit the scanned quantity to correct inventory.
ar: تم اكتشاف عدم تطابق. يرجى إرسال الكمية الممسوحة ضوئياً إلى المخزون الصحيح.
as: মিছমেচ ধৰা পৰিল। স্কেন কৰা পৰিমাণটো তথ্য-পাতি সঠিক কৰিবলৈ জমা দিয়ক।
bn: অমিল শনাক্ত করা হয়েছে। ইনভেন্টরি সংশোধনের জন্য স্ক্যান করা পরিমাণ জমা দিন।
de: Abweichung festgestellt. Bitte die gescannte Menge dem korrekten Lagerbestand zuweisen.
es: Se ha detectado una discrepancia. Envíe la cantidad escaneada al inventario correcto.
fr: Incohérence détectée. Veuillez soumettre la quantité scannée à l'inventaire correct.
gu: મેળ ખાતો નથી. સ્કેન કરેલો જથ્થો સુધારવા માટે સબમિટ કરો.
hi: विसंगति पाई गई। स्कैन की गई मात्रा को इन्वेंट्री में सही करने के लिए सबमिट करें।
it: Rilevata discrepanza. Inviare la quantità scansionata all'inventario corretto.
ja: 不一致が検出されました。スキャンした数量を正しい在庫情報に送信してください。
kn: ಹೊಂದಿಕೆಯಾಗದಿರುವುದು ಪತ್ತೆಯಾಗಿದೆ. ದಾಸ್ತಾನು ಸರಿಪಡಿಸಲು ಸ್ಕ್ಯಾನ್ ಮಾಡಿದ ಪ್ರಮಾಣವನ್ನು ಸಲ್ಲಿಸಿ.
ko: 불일치가 감지되었습니다. 스캔한 수량을 정확한 재고에 제출하십시오.
ml: പൊരുത്തക്കേട് കണ്ടെത്തി. ഇൻവെന്ററി ശരിയാക്കാൻ സ്കാൻ ചെയ്ത അളവ് സമർപ്പിക്കുക.
mr: तफावत आढळली आहे. स्कॅन केलेली संख्या योग्य इन्व्हेंटरीमध्ये सबमिट करा.
or: ମେଳ ଖାଉନାହିଁ। ସ୍କାନ ହୋଇଥିବା ପରିମାଣକୁ ସଂଶୋଧନ ଇନଭେଣ୍ଟରୀ ପାଇଁ ଦାଖଲ କରନ୍ତୁ।
pa: ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ। ਸਕੈਨ ਕੀਤੀ ਮਾਤਰਾ ਨੂੰ ਸਹੀ ਵਸਤੂ ਸੂਚੀ ਲਈ ਜਮ੍ਹਾਂ ਕਰੋ।
pt: Incompatibilidade detectada. Envie a quantidade digitalizada para o stock correto.
ru: Обнаружено несоответствие. Отправьте отсканированное количество в соответствующий инвентарный отдел.
ta: பொருந்தாமை கண்டறியப்பட்டது. ஸ்கேன் செய்யப்பட்ட அளவைச் சரியான இருப்புப் பட்டியலில் சமர்ப்பிக்கவும்.
te: సరిపోలనితనం కనుగొనబడింది. స్కాన్ చేసిన పరిమాణాన్ని సరైన ఇన్వెంటరీకి సమర్పించండి.
zh_hans: 检测到不匹配。请提交扫描数量以更正库存。
zh_hant: 檢測到不匹配。請提交掃描數量以更正庫存。

source: MISSING EXPECTED ITEMS (%lld)
ar: العناصر المتوقعة المفقودة (%lld)
as: প্ৰত্যাশিত বস্তু নোহোৱা হৈছে (%lld)
bn: প্রত্যাশিত আইটেমগুলো অনুপস্থিত (%lld)
de: FEHLENDE ERWARTETE ARTIKEL (%lld)
es: FALTAN ARTÍCULOS ESPERADOS (%lld)
fr: ÉLÉMENTS ATTENDUS MANQUANTS (%lld)
gu: અપેક્ષિત વસ્તુઓ ખૂટતી (%lld)
hi: अपेक्षित वस्तुएँ अनुपस्थित हैं (%lld)
it: ARTICOLI PREVISTI MANCANTI (%lld)
ja: 不足している必須項目 (%lld)
kn: ನಿರೀಕ್ಷಿತ ವಸ್ತುಗಳು ಕಾಣೆಯಾಗಿವೆ (%lld)
ko: 누락된 예상 항목 (%lld)
ml: പ്രതീക്ഷിച്ച ഇനങ്ങൾ കാണുന്നില്ല (%lld)
mr: अपेक्षित वस्तू गहाळ आहेत (%lld)
or: ଆଶାକରାଯାଇଥିବା ଜିନିଷଗୁଡ଼ିକ ହଜିଯାଇଛି (%lld)
pa: ਉਮੀਦ ਕੀਤੀਆਂ ਚੀਜ਼ਾਂ ਗੁੰਮ ਹੋ ਰਹੀਆਂ ਹਨ (%lld)
pt: ARTIGOS ESPERADOS AUSENTES (%lld)
ru: ОТСУТСТВУЮТ ОЖИДАЕМЫЕ ПРЕДМЕТЫ (%lld)
ta: காணாமல் போன எதிர்பார்க்கப்பட்ட பொருட்கள் (%lld)
te: తప్పిపోయిన ఆశించిన అంశాలు (%lld)
zh_hans: 缺少预期项目（%lld）
zh_hant: 缺少預期項目（%lld）

source: MISSING ITEMS
ar: العناصر المفقودة
as: বাদ পৰা বস্তু
bn: অনুপস্থিত জিনিসপত্র
de: FEHLENDE GEGENSTÄNDE
es: ARTÍCULOS EXTRAVIADOS
fr: OBJETS MANQUANTS
gu: ખૂટતી વસ્તુઓ
hi: गुम हुई वस्तुएँ
it: ARTICOLI MANCANTI
ja: 紛失物
kn: ಕಾಣೆಯಾದ ವಸ್ತುಗಳು
ko: 분실물
ml: നഷ്ടപ്പെട്ട ഇനങ്ങൾ
mr: हरवलेल्या वस्तू
or: ହଜିଯାଇଥିବା ଜିନିଷଗୁଡ଼ିକ
pa: ਗੁੰਮ ਹੋਈਆਂ ਚੀਜ਼ਾਂ
pt: ITENS FALTANTES
ru: ПРОПАВШИЕ ПРЕДМЕТЫ
ta: விடுபட்ட பொருட்கள்
te: తప్పిపోయిన వస్తువులు
zh_hans: 缺失物品
zh_hant: 缺物品

source: Missing Qty
ar: الكمية المفقودة
as: অনুপস্থিত পৰিমাণ
bn: অনুপস্থিত পরিমাণ
de: Fehlende Menge
es: Cantidad faltante
fr: Quantité manquante
gu: ખૂટતી સંખ્યા
hi: मात्रा गुम है
it: Quantità mancante
ja: 不足数量
kn: ಕಾಣೆಯಾದ ಪ್ರಮಾಣ
ko: 누락된 수량
ml: നഷ്ടപ്പെട്ട അളവ്
mr: गहाळ संख्या
or: ପରିମାଣ ଅନୁପଲବ୍ଧ
pa: ਗੁੰਮ ਮਾਤਰਾ
pt: Quantidade em falta
ru: Отсутствующее количество
ta: விடுபட்ட அளவு
te: తప్పిపోయిన పరిమాణం
zh_hans: 缺少数量
zh_hant: 缺少數量

source: MM / YY
ar: شهر / سنة
as: এম এম / ৱাই ৱাই
bn: এমএম / ওয়াইওয়াই
de: MM / JJ
es: MM / AA
fr: MM / AA
gu: એમએમ / વાયવાય
hi: एमएम / वाईवाई
it: MM / AA
kn: ತಿತಿ / ವವ
ko: 월/년
ml: മാസം / വർഷം
mr: एमएम / वायवाय
or: ମାସ / ବର୍ଷ
pa: ਐਮਐਮ / ਵਾਈਵਾਈ
pt: MM / AA
ru: ММ / ГГ
ta: மாதம் / வருடம்
zh_hans: 月/年
zh_hant: 月/年

source: Month to Date
ar: بقى شهر حتى المواعدة
as: মাহৰ পৰা আজিলৈকে
bn: মাসভিত্তিক
de: Diesen Monat
es: Mes hasta la fecha
fr: Le mois courant
gu: મહિનાથી તારીખ સુધી
hi: महीना आज तक
it: Dall'inizio del mese a oggi
ja: 過去1カ月間
kn: ತಿಂಗಳಿನಿಂದ ದಿನಾಂಕಕ್ಕೆ
ko: 월별 누적
ml: നിലവിലെ മാസത്തിൽ തുടങ്ങി ഇന്നത്തെ തീയതി വരെ
mr: महिन्याभरातील
or: ମାସରୁ ତାରିଖ ପର୍ଯ୍ୟନ୍ତ
pa: ਮਹੀਨਾ ਤੋਂ ਤਾਰੀਖ ਤੱਕ
pt: Do mês até à data
ru: С начала месяца по сегодняшний день
ta: மாதம் இதுவரை
te: నెలవారీగా
zh_hans: 本月至今
zh_hant: 本月至今

source: MTD Sales
ar: مبيعات MTD
as: এমটিডি বিক্ৰী
bn: এমটিডি সেলস
de: MTD-Verkäufe
es: Ventas de MTD
fr: Ventes MTD
gu: એમટીડી સેલ્સ
hi: एमटीडी बिक्री
it: Vendite MTD
ja: MTDセールス
kn: ಎಂಟಿಡಿ ಮಾರಾಟ
ko: MTD 판매
ml: എംടിഡി വിൽപ്പന
mr: एमटीडी सेल्स
or: MTD ବିକ୍ରୟ
pa: ਐਮ.ਟੀ.ਡੀ. ਸੇਲਜ਼
pt: Vendas MTD
ru: MTD Продажи
ta: எம்டிடி விற்பனை
te: MTD అమ్మకాలు
zh_hans: MTD销售
zh_hant: MTD銷售

source: MTD Write-offs
ar: شطب ضرائب MTD
as: এমটিডি ৰাইট-অফ
bn: এমটিডি রাইট-অফ
de: MTD-Abschreibungen
es: Amortizaciones de MTD
fr: Radiations MTD
gu: MTD રાઈટ-ઓફ
hi: एमटीडी राइट-ऑफ
it: Svalutazioni MTD
ja: MTD償却
kn: MTD ನಷ್ಟ ಪರಿಹಾರಗಳು
ko: MTD 상각
ml: MTD റൈറ്റ്-ഓഫുകൾ
mr: एमटीडी राइट-ऑफ्स
or: MTD ରାଇଟ୍-ଅଫ୍
pa: ਐਮਟੀਡੀ ਰਾਈਟ-ਆਫ
pt: Baixas contabilísticas MTD
ru: Списания MTD
ta: MTD தள்ளுபடிகள்
te: MTD రైట్-ఆఫ్‌లు
zh_hans: MTD 注销
zh_hant: MTD 註銷

source: My Appointments
ar: مواعيدي
as: মোৰ নিযুক্তিসমূহ
bn: আমার অ্যাপয়েন্টমেন্টগুলি
de: Meine Termine
es: Mis citas
fr: Mes rendez-vous
gu: મારી નિમણૂકો
hi: मेरी नियुक्तियाँ
it: I miei appuntamenti
ja: 私の予約
kn: ನನ್ನ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು
ko: 내 예약
ml: എന്റെ അപ്പോയിന്റ്മെന്റുകൾ
mr: माझ्या भेटी
or: ମୋର ନିଯୁକ୍ତି
pa: ਮੇਰੀਆਂ ਮੁਲਾਕਾਤਾਂ
pt: Os meus compromissos
ru: Мои записи на прием
ta: எனது சந்திப்புகள்
te: నా అపాయింట్‌మెంట్లు
zh_hans: 我的预约
zh_hant: 我的預約

source: Name: %@
ar: الاسم: %@
bn: নাম: %@
es: Nombre: %@
fr: Nom : %@
gu: નામ: %@
hi: नाम: %@
it: Nome: %@
ja: 名前: %@
kn: ಹೆಸರು: %@
ko: 이름: %@
ml: പേര്: %@
mr: नाव: %@
or: ନାମ: %@
pa: ਨਾਮ: %@
pt: Nome: %@
ru: Имя: %@
ta: பெயர்: %@
te: పేరు: %@
zh_hans: 名称： %@
zh_hant: 名稱： %@

source: NEED TO CORRECT A COUNT?
ar: هل تحتاج إلى تصحيح عدد؟
as: এটা গণনা শুধৰণি কৰিব লাগিবনে?
bn: গণনা সংশোধন করার প্রয়োজন আছে?
de: MÜSSEN SIE EINE ZÄHLUNG KORRIGIEREN?
es: ¿NECESITA CORREGIR UN RECUENTO?
fr: BESOIN DE CORRIGER UN COMPTE ?
gu: ગણતરી સુધારવાની જરૂર છે?
hi: क्या आपको किसी गिनती को सही करने की आवश्यकता है?
it: DEVI CORREGGERE UN CONTEGGIO?
ja: カウントを修正する必要がありますか？
kn: ಎಣಿಕೆ ಸರಿಪಡಿಸಬೇಕೇ?
ko: 수량을 수정해야 하시나요?
ml: ഒരു എണ്ണം ശരിയാക്കണോ?
mr: गणना दुरुस्त करायची आहे का?
or: ସଂଖ୍ୟା ସଂଶୋଧନ କରିବାକୁ ପଡିବ କି?
pa: ਗਿਣਤੀ ਠੀਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ?
pt: Precisa de corrigir uma contagem?
ru: НУЖНО ИСПРАВИТЬ ПОДСЧЕТ?
ta: எண்ணிக்கையைத் திருத்த வேண்டுமா?
te: గణనను సరిదిద్దాలా?
zh_hans: 需要更正计数吗？
zh_hant: 需要更正計數嗎？

source: Net Discrepancy
ar: التباين الصافي
as: নেট অমিল
bn: নেট অমিল
de: Nettodifferenz
es: Discrepancia neta
fr: Écart net
gu: ચોખ્ખી વિસંગતતા
hi: शुद्ध विसंगति
it: Discrepanza netta
ja: 純差額
kn: ಒಟ್ಟು ವ್ಯತ್ಯಾಸ
ko: 순차이
ml: മൊത്തം വ്യത്യാസം
mr: निव्वळ तफावत
or: ନେଟ୍ ବିଚ୍ଛିନ୍ନତା
pa: ਕੁੱਲ ਅੰਤਰ
pt: Discrepância líquida
ru: Чистое расхождение
ta: நிகர வேறுபாடு
te: నికర వ్యత్యాసం
zh_hans: 净差额
zh_hant: 淨差額

source: New
ar: جديد
as: নতুন
bn: নতুন
de: Neu
es: Nuevo
fr: Nouveau
gu: નવું
hi: नया
it: Nuovo
ja: 新しい
kn: ಹೊಸದು
ko: 새로운
ml: പുതിയത്
mr: नवीन
or: ନୂତନ
pa: ਨਵਾਂ
pt: Novo
ru: Новый
ta: புதிய
te: కొత్త
zh_hans: 新的
zh_hant: 新的

source: New Appointment
ar: موعد جديد
as: নতুন নিযুক্তি
bn: নতুন নিয়োগ
de: Neuer Termin
es: Nueva cita
fr: Nouvelle nomination
gu: નવી નિમણૂક
hi: नई नियुक्ति
it: Nuovo incarico
ja: 新たな任命
kn: ಹೊಸ ನೇಮಕಾತಿ
ko: 신임
ml: പുതിയ നിയമനം
mr: नवीन नियुक्ती
or: ନୂତନ ନିଯୁକ୍ତି
pa: ਨਵੀਂ ਨਿਯੁਕਤੀ
pt: Novo agendamento
ru: Новая запись на прием
ta: புதிய நியமனம்
te: కొత్త నియామకం
zh_hans: 新任命
zh_hant: 新任命

source: NEW CASE
ar: قضية جديدة
bn: নতুন মামলা
de: NEUER HÜLLE
es: NUEVO CASO
fr: NOUVELLE BOÎTE
gu: નવો કેસ
hi: नया मामला
it: NUOVO CASO
ja: 新しいケース
kn: ಹೊಸ ಪ್ರಕರಣ
ko: 새로운 사건
ml: പുതിയ കേസ്
mr: नवीन केस
or: ନୂତନ ମାମଲା
pa: ਨਵਾਂ ਮਾਮਲਾ
pt: NOVO CASO
ru: НОВЫЙ СЛУЧАЙ
ta: புதிய வழக்கு
te: కొత్త కేసు
zh_hans: 新案例
zh_hant: 新案例

source: New Catalog
ar: كتالوج جديد
as: নতুন কেটেলগ
bn: নতুন ক্যাটালগ
de: Neuer Katalog
es: Nuevo catálogo
fr: Nouveau catalogue
gu: નવો કેટલોગ
hi: नई सूची
it: Nuovo catalogo
ja: 新カタログ
kn: ಹೊಸ ಕ್ಯಾಟಲಾಗ್
ko: 새 카탈로그
ml: പുതിയ കാറ്റലോഗ്
mr: नवीन कॅटलॉग
or: ନୂତନ କ୍ୟାଟାଲଗ୍
pa: ਨਵਾਂ ਕੈਟਾਲਾਗ
pt: Novo catálogo
ru: Новый каталог
ta: புதிய பட்டியல்
te: కొత్త కేటలాగ్
zh_hans: 新目录
zh_hant: 新目錄

source: New Client
ar: عميل جديد
as: নতুন ক্লায়েণ্ট
bn: নতুন ক্লায়েন্ট
de: Neukunde
es: Nuevo cliente
fr: Nouveau client
gu: નવો ક્લાયન્ટ
hi: नए ग्राहक
it: Nuovo cliente
ja: 新規顧客
kn: ಹೊಸ ಕ್ಲೈಂಟ್
ko: 신규 고객
ml: പുതിയ ക്ലയന്റ്
mr: नवीन क्लायंट
or: ନୂଆ କ୍ଲାଏଣ୍ଟ
pa: ਨਵਾਂ ਕਲਾਇੰਟ
pt: Novo cliente
ru: Новый клиент
ta: புதிய வாடிக்கையாளர்
te: కొత్త క్లయింట్
zh_hans: 新客户
zh_hant: 新客戶

source: New Password
ar: كلمة المرور الجديدة
as: নতুন পাছৱৰ্ড
bn: নতুন পাসওয়ার্ড
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
gu: નવો પાસવર્ડ
hi: नया पासवर्ड
it: Nuova password
ja: 新しいパスワード
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್
ko: 새 비밀번호
ml: പുതിയ പാസ്വേഡ്
mr: नवीन पासवर्ड
or: ନୂଆ ପାସୱାର୍ଡ
pa: ਨਵਾਂ ਪਾਸਵਰਡ
pt: Nova Senha
ru: Новый пароль
ta: புதிய கடவுச்சொல்
te: కొత్త పాస్‌వర్డ్
zh_hans: 新密码
zh_hant: 新密碼

source: New passwords do not match
ar: كلمات المرور الجديدة لا تتطابق
as: নতুন পাছৱৰ্ডৰ মিল নাই
bn: নতুন পাসওয়ার্ডগুলো মিলছে না।
de: Neue Passwörter stimmen nicht überein
es: Las nuevas contraseñas no coinciden
fr: Les nouveaux mots de passe ne correspondent pas
gu: નવા પાસવર્ડ્સ મેળ ખાતા નથી.
hi: नए पासवर्ड मेल नहीं खाते
it: Le nuove password non corrispondono
ja: 新しいパスワードが一致しません
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್‌ಗಳು ಹೊಂದಿಕೆಯಾಗುತ್ತಿಲ್ಲ.
ko: 새 비밀번호가 일치하지 않습니다
ml: പുതിയ പാസ്‌വേഡുകൾ പൊരുത്തപ്പെടുന്നില്ല.
mr: नवीन पासवर्ड जुळत नाहीत
or: ନୂଆ ପାସୱାର୍ଡ ମେଳ ଖାଉନାହିଁ
pa: ਨਵੇਂ ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾਂਦੇ।
pt: As novas palavras-passe não coincidem.
ru: Новые пароли не совпадают.
ta: புதிய கடவுச்சொற்கள் பொருந்தவில்லை
te: కొత్త పాస్‌వర్డ్‌లు సరిపోలడం లేదు
zh_hans: 新密码不匹配
zh_hant: 新密碼不匹配

source: New Planogram
ar: مخطط جديد
as: নতুন প্লেনোগ্ৰাম
bn: নতুন প্ল্যানোগ্রাম
de: Neuer Planogramm
es: Nuevo planograma
fr: Nouveau planogramme
gu: નવો પ્લાનોગ્રામ
hi: नया प्लानोग्राम
it: Nuovo planogramma
ja: 新しいプランニング
kn: ಹೊಸ ಪ್ಲಾನೋಗ್ರಾಮ್
ko: 새로운 플래노그램
ml: പുതിയ പ്ലാനോഗ്രാം
mr: नवीन प्लॅनोग्राम
or: ନୂତନ ପ୍ଲାନୋଗ୍ରାମ୍
pa: ਨਵਾਂ ਪਲੈਨੋਗ੍ਰਾਮ
pt: Novo planograma
ru: Новая планограмма
ta: புதிய பிளானோகிராம்
te: కొత్త ప్లానోగ్రామ్
zh_hans: 新货架陈列图
zh_hant: 新貨架陳列圖

source: NEW REQ
ar: طلب جديد
bn: নতুন অনুরোধ
de: NEUE ANFORDERUNG
es: NUEVO REQUISITO
fr: NOUVELLE DEMANDE
gu: નવી વિનંતી
hi: नई आवश्यकता
it: NUOVA RICHIESTA
ja: 新規リクエスト
kn: ಹೊಸ ಅವಶ್ಯಕತೆ
ko: 새로운 요청
ml: പുതിയ ആവശ്യകതകൾ
mr: नवीन विनंती
or: ନୂତନ ସମୀକ୍ଷା
pa: ਨਵੀਂ ਬੇਨਤੀ
pt: NOVO REQUISITO
ru: НОВЫЙ ЗАПРОС
ta: புதிய கோரிக்கை
te: కొత్త అభ్యర్థన
zh_hans: 新要求
zh_hant: 新要求

source: New Service Ticket
ar: تذكرة خدمة جديدة
as: নতুন সেৱাৰ টিকট
bn: নতুন পরিষেবা টিকিট
de: Neues Serviceticket
es: Nuevo ticket de servicio
fr: Nouveau billet de service
gu: નવી સેવા ટિકિટ
hi: नई सेवा टिकट
it: Nuovo biglietto di servizio
ja: 新しいサービスチケット
kn: ಹೊಸ ಸೇವಾ ಟಿಕೆಟ್
ko: 새 서비스 티켓
ml: പുതിയ സർവീസ് ടിക്കറ്റ്
mr: नवीन सेवा तिकीट
or: ନୂତନ ସେବା ଟିକେଟ୍
pa: ਨਵੀਂ ਸੇਵਾ ਟਿਕਟ
pt: Novo ticket de serviço
ru: Новый проездной билет
ta: புதிய சேவை டிக்கெட்
te: కొత్త సర్వీస్ టికెట్
zh_hans: 新服务票
zh_hant: 新服務票

source: New Transfer
ar: انتقال جديد
as: নতুন স্থানান্তৰ
bn: নতুন স্থানান্তর
de: Neuer Transfer
es: Nuevo traspaso
fr: Nouveau transfert
gu: નવું ટ્રાન્સફર
hi: नया स्थानांतरण
it: Nuovo trasferimento
ja: 新移籍
kn: ಹೊಸ ವರ್ಗಾವಣೆ
ko: 새로운 이적
ml: പുതിയ കൈമാറ്റം
mr: नवीन हस्तांतरण
or: ନୂତନ ସ୍ଥାନାନ୍ତର
pa: ਨਵਾਂ ਟ੍ਰਾਂਸਫਰ
pt: Nova transferência
ru: Новый трансфер
ta: புதிய இடமாற்றம்
te: కొత్త బదిలీ
zh_hans: 新转会
zh_hant: 新轉會
